<p><img title="the unconference on innovation in language learning" src="https://evbdn.eventbrite.com/s3-s3/eventlogos/48001242/linguacamplogoberlinheaderdates.jpg" alt="LinguaCamp 2013 Berlin" width="600" height="168" /></p>
<h2>EN: LinguaCamp - the unconference</h2>
<h3>There is no audience, only participants.</h3>
<p>Meet people from abroad, teach your language, learn their language, try out new methods and technologies, exchange your knowledge, design new teaching material, build intercultural &amp; teaching skills, share your work.</p>
<p>All levels, all languages, all ages welcome !</p>
<p>Conference languages are French, German, English and maybe your language !</p>
<p>More on :</p>
<p>a) linguacamp.org</p>
<p>b) scoop.it/linguacamp</p>
<p>c) meetup.com/linguacamp-berlin</p>
<hr />
<h2>DE: LinguaCamp - die Mitmach-Konferenz</h2>
<h3>Hier gibt es kein Publikum, nur "Teilgeber"</h3>
<h3>Fragen und Antworten</h3>
<h4>1 Was ist ein Linguacamp?</h4>
<ul>
<li>eine internationale Mitmachkonferenz,&nbsp;ein &laquo;Barcamp&raquo;, bei dem es kein Publikum gibt, nur akive Teilnehmer, alle sind &laquo;Teilgeber&raquo;</li>
<li>den Kern der Veranstaltung bilden mehr-sprachige Workshops, &laquo;Sessions&raquo;, die jeweils am Samstag- und Sonntagmorgen von den Teilnehmern selbst vorgestellt und je nach Interesse der &uuml;brigen Teilnehmer durchgef&uuml;hrt werden</li>
</ul>
<h4>2 Wer kann teilnehmen?</h4>
<ul>
<li>Fremdsprachenlerner aller L&auml;nder und aller Altersstufen, Sch&uuml;ler (ab 14 Jahre), Studenten, Erwachsene, Rentner</li>
<li>Lehrer, Dozenten, Trainer</li>
<li>Gr&uuml;nder und Kreative im Bereich Sprachen &nbsp;</li>
<li>Autoren, Content-Entwickler, Illustratoren, Grafik-Designer, Fotografen, Video-Produzenten, Sprecher, Schauspieler, &Uuml;bersetzer, Dolmetscher, Musiker, Software-Entwickler, Sound-, Text- und Sprach-K&uuml;nstler, Journalisten u.v.a.m.</li>
</ul>
<h4>3 Was sind die Themen?</h4>
<ul>
<li>Neue Formen des Fremdsprachenlernens, -Trainings und -Lehrens&nbsp;</li>
<li>2. Fremdsprache</li>
<li>Einsatz neuer Technologien &amp; Medien</li>
<li>Open Blended Language Learning</li>
<li>Content-Entwicklung</li>
<li>weitere Themen der &laquo;Teilgeber&raquo;</li>
<li>...</li>
</ul>
<h4>4 Wo ist das Programm?</h4>
<ul>
<li>Es gibt kein vorher festgelegtes Programm</li>
<li>Das Tages-Programm ergibt sich aus den &laquo;Sessions&raquo;, die am Samstag- und Sonntag- morgen vorgeschlagen und bei einer ausreichenden Zahl von Teilnehmern auf Interesse st&ouml;&szlig;t</li>
</ul>
<p>Teilnehmer k&ouml;nnen bei anderen Teilnehmern Sessions spontan anfragen</p>
<h4>5 Was kostet die Teilnahme?</h4>
<ul>
<li>Dank unserer Sponsoren ist die Teilnahme kostenlos. Es gibt aber wie bei Barcamps &uuml;blich ein Prinzip des Gebens und Nehmens:</li>
</ul>
<h4>6 Was muss ich tun?</h4>
<ul>
<li>Als Teilnehmer helfe ich, wo ich kann, bei der Durchf&uuml;hrung der Veranstaltung mit</li>
<li>Ich bringe mich aktiv und konsruktiv ein, zum Beispiel mit einer eigenen Session</li>
<li>Ich spreche &uuml;ber die Veranstaltung auch au&szlig;erhalb, davor und danach</li>
<li>Ich lobe die Sponsoren</li>
<li>Ich teile und verbreite meine Eindr&uuml;cke und Ergebnisse m&ouml;glichst &uuml;bers Internet unter dem Stichwort &laquo;Linguacamp Berlin&raquo; und dem Hashtag #lingcb13</li>
</ul>
<h4>7 Wer sind die Sponsoren?</h4>
<ul>
<li>das Deutsch-Franz&ouml;sische Jugendwerk</li>
<li>die Agentur f&uuml;r Erwachsenen- und Weiterbildung Niedersachsen</li>
<li>die FU Berlin-Dahlem</li>
</ul>
<p>Vielen Dank!</p>
<h4>8 Wer sind die Veranstalter?</h4>
<p>Nach au&szlig;en wird LinguaCamp vertreten durch:</p>
<ul>
<li>Christian Reuter, Sprachtrainer, Autor,&nbsp;Qualilangues Paris</li>
</ul>
<ul>
<li>Dr. Esther Debus-Gregor, Edyssee,&nbsp;Redaktion - Beratung - Wissensorganisation</li>
</ul>
<h4>9 Was sind die Konferenzsprachen?</h4>
<ul>
<li>Franz&ouml;sisch, Deutsch, Englisch</li>
<li>weitere Sprachen, je nach Teilnehmerzahl</li>
<li>Teilnehmer anderer Muttersprachen sind herzlich willkommen</li>
<li>Wir suchen noch freiwillige Dolmetscher und &Uuml;bersetzer!</li>
</ul>
<h4>10 Wo kann ich mich einschreiben?</h4>
<p>Auf einer der folgenden Webseiten:</p>
<ul>
<li>linguacamp.org oder linguacamp.mixxt.de</li>
<li>meetup.com/linguacamp-berlin</li>
<li>linguacamp.eventbride.com</li>
</ul>
<h4>11 Wann findet das LinguaCamp 2013 Berlin genau statt?</h4>
<ul>
<li>Samstag, den 21. Sept von 9-18 Uhr&nbsp;</li>
<li>Sonntag, den 22. Sept von 10-17 Uhr</li>
</ul>
<p>Eine Einschreibung f&uuml;r einen Tag ist m&ouml;glich. Anwesenheit am Samstagmorgen wird aber empfohlen.</p>
<h4>12 Wo findet das LinguaCamp 2013 Berlin genau statt?</h4>
<ul>
<li>FU Berlin Dahlem Seminarzentrum</li>
<li>in der Rost- und Silberlaube</li>
<li>Otto-von-Simson-Str. 26</li>
<li>14195 Berlin-Dahlem</li>
<li>U-Bahn U3 Haltestelle &laquo;Dahlem Dorf&raquo; oder &laquo;Thielplatz&raquo; (zu Fu&szlig; ca. 10min)</li>
<li>Bus M11 Haltestelle &laquo;L&ouml;hleinstra&szlig;e&raquo;&nbsp;(zu Fu&szlig; ca. 3min)</li>
</ul>
<h4>13 Wo finde ich weitere Infos</h4>
<p>Auf Internet:</p>
<ul>
<li>linguacamp.org</li>
<li>twitter: @linguacamps</li>
<li>facebook.com/linguacamps</li>
</ul>
<h4>14 Wie kann ich die Veranstalter direkt erreichen?</h4>
<ul>
<li>per E-Mail: chris@linguacamp.org</li>
</ul>